[
  {
    "id":3,
			"title":"The Angel Next Door Spoils Me Rotten",
			"alternative":"Otonari no Tenshi-sama ni Itsunomanika Dame Ningen ni Sareteita Ken",
			"images":"https://static.wikia.nocookie.net/otonari-no-tenshi/images/8/8d/LN_V5_Cover.jpg/revision/latest?cb=20220113055058",
			"status":"Releasing",
    "page": "novels/the-angel-next-door-spoils-me-rooten.json",
    "synopsis":"Amane lives alone in an apartment, and the most beautiful girl in school, Mahiru, lives just next door. They've almost never spoken—until the day he sees her in distress on a rainy day and lends her his umbrella. To return the favor, she offers him help around the house, and a relationship slowly begins to blossom as the distance between them closes...\n\n(Source: Yen Press)"
  },
  {
    "id":2,
			"title":"Haibara's Teenage New Game+",
			"alternative":"Haibara-kun no Tsuyokute Seishun New Game",
			"images":"https://pbs.twimg.com/media/FpAv1YdaUAMLPVg.jpg",
			"status":"Releasing",
    "page": "novels/haibaras-teenage-new-game-plus.json",
    "synopsis":"We all have embarrassing memories or deep regrets from high school, right? Socially anxious college senior Natsuki Haibara sure does. When he thinks back on that time of his life, all he has are fleeting fantasies of a happy adolescence that could have been. Imagine his bewilderment and surprise, then, when he inexplicably finds himself seven years in the past—one month before his first year of high school! Can Haibara avoid his previous mistakes, make his way to the top of the school social pyramid, and end up with the girl of his dreams? Or will he be forced to relive three years of solitude as the most hated guy in school? He’ll need all the help he can get in order to succeed, from a workout regimen to online how-to guides, a childhood friend, and plenty of sheer willpower. Watch as Haibara takes a second shot at his teenage years!\n\n(Source: J-Novel Club)"
  },
  {
    "id":1,
			"title":"Alya Sometimes Hides Her Feelings in Russian",
			"alternative":"Tokidoki Bosotto Russiago de Dereru Tonari no Alya-san",
			"images":"https://images.yenpress.com/imgs/9781975367572.jpg?w=408&h=612&type=books&s=6abfb2c87c111c74ae58c184e1c3812a",
			"status":"Releasing",
    "page": "novels/Tokidoki-Bosotto-Russiago-de-Dereru-Tonari-no-Alyasan.json",
    "synopsis":"Masachika Kuze sits next to Alya, a girl of Russian and Japanese descent. She’s beautiful, haughty, and an exceptional student, while Masachika is nerdy and known for being a slacker. He’s an easy target for her comments in Russian, which she’s all too happy to translate—except he can understand what she’s really saying!\n\n(Source: Yen Press)"
  }
]